export const news = [
  {
    id: 1,
    type: 'Новое',
    icon: '🆕',
    title: 'Новые рейсы',
    text: 'Здесь можно публиковать информацию о новых маршрутах, изменениях в расписании и запуске продаж.',
    date: '21 мая',
  },
  {
    id: 2,
    type: 'Важно',
    icon: '⚠️',
    title: 'Оперативные изменения',
    text: 'Если меняется причал, маршрут или условия посадки — добавляем сюда короткое уведомление для сотрудников.',
    date: '21 мая',
  },
  {
    id: 3,
    type: 'Продажи',
    icon: '🔥',
    title: 'Акции и спецпредложения',
    text: 'Сюда можно добавлять актуальные акции, промокоды, спецрейсы и важные акценты для продаж.',
    date: '21 мая',
  },
]